/* Adobe Plugin Plist Files for ColorHarmony */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ColorHarmony";
CFBundleDisplayName = "ColorHarmony";
CFBundleGetInfoHTML = "ColorHarmony version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ColorHarmony version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ColorHarmony version 21.1.0EN";
